[{"id":0,"quote":"Be kind whenever possible. It is always possible.","author":"Dalai Lama"},{"id":1,"quote":"What is love? Love is the absence of judgement.","author":"Dalai Lama"},{"id":2,"quote":"My religion is kindness.","author":"Dalai Lama"},{"id":3,"quote":"Student says: “I’m very discouraged. What should I do?” Master says: “Encourage others.”","author":" Zen Proverb"},{"id":4,"quote":"Let go or be dragged.","author":"Zen Proverb"},{"id":5,"quote":"You will get all that you want in life if you help enough other people get what they want.","author":" Zig Ziglar"},{"id":6,"quote":"Failure is an event, not a person.","author":"Zig Ziglar"},{"id":7,"quote":"People often say motivation doesn’t last. Neither does bathing—that’s why we recommend it daily.","author":"Zig Ziglar"},{"id":8,"quote":"It is an undoubted truth, that the less one has to do, the less time one finds to do it in.","author":"Earl of Chesterfield"},{"id":9,"quote":"We must all suffer one of two things: the pain of discipline or the pain of regret and disappointment.","author":" Jim Rohn"},{"id":10,"quote":"And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.","author":"Anaïs Nin"},{"id":11,"quote":"We don’t see things as they are, we see them as we are.","author":"Anaïs Nin"},{"id":12,"quote":"The role of a writer is not to say what we can all say, but what we are unable to say.","author":"Anaïs Nin"},{"id":13,"quote":"You cannot save people. You can only love them.","author":"Anaïs Nin"},{"id":14,"quote":"Life shrinks or expands in proportion to one’s courage.","author":"Anais Nin"},{"id":15,"quote":"Worry does not empty tomorrow of its sorrow. It empties today of its strength. Corrie ten Boom"},{"id":16,"quote":"Everyone is fighting a battle you know nothing about. Always be kind.","author":"Unknown"},{"id":17,"quote":"Don’t bring negative to my door.","author":"Maya Angelou"},{"id":18,"quote":"When people show you who they are, believe them.","author":"Maya Angelou"},{"id":19,"quote":"There is no greater agony than bearing an untold story inside you.","author":"Maya Angelou"},{"id":20,"quote":"We do the best we can with what we have and when we know better, we do better.","author":"Maya Angelou"},{"id":21,"quote":"I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.― Maya Angelou"},{"id":22,"quote":"Don’t be reckless with other people’s hearts. Don’t put up with people who are reckless with yours.","author":"Mary Schmich"},{"id":23,"quote":"Nothing ever gets easier. You just get stronger.","author":"Unknown"},{"id":24,"quote":"You can’t see the full picture when you are in the frame.","author":"Les Brown"},{"id":25,"quote":"I will allow life’s changes to make me better, not bitter.","author":"Unknown"},{"id":26,"quote":"Wanting to be someone you’re not is the waste of the person you are.","author":"Kurt Cobain"},{"id":27,"quote":"I will not let anyone walk through my mind with their dirty feet.","author":"Gandhi"},{"id":28,"quote":"Nobody can hurt me without my permission.","author":"Gandhi"},{"id":29,"quote":"You must be the change you wish to see in this world.","author":"Gandhi"},{"id":30,"quote":"First they ignore you, then they laugh at you, then they fight you, then you win.","author":"Gandhi"},{"id":31,"quote":"In a gentle way you can shake the world.","author":"Gandhi"},{"id":32,"quote":"The truth will set you free but first, it’ll piss you off.","author":"Gloria Steinem"},{"id":33,"quote":"If you want to be happy, be.","author":"Kozma Prutkov"},{"id":34,"quote":"What if I fall. But my darling, what if you fly?","author":"Unknown"},{"id":35,"quote":"You are confined only by the walls you build yourself.","author":"Unknown"},{"id":36,"quote":"Nothing ever goes away until it has taught us what we need to know.","author":"Pema Chödrön"},{"id":37,"quote":"It is better to light a candle than to curse the darkness.","author":"Chinese Proverb"},{"id":38,"quote":"You will never reach your destination if you stop and throw stones at every dog that barks.","author":"Winston Churchill"},{"id":39,"quote":"I gave up complaining and gained a whole new life.","author":"Unknown"},{"id":40,"quote":"You must not lose faith in humanity. Humanity is an ocean. If a few drops of ocean are dirty, the ocean does not become dirty."},{"id":41,"quote":"The problem with the world is that we draw our family circle too close.","author":"Mother Teresa"},{"id":42,"quote":"I have found the paradox that if you love until it hurts, there can be no more hurt. Only love.","author":"Mother Teresa"},{"id":43,"quote":"You don’t get a good life or a bad life. You get a life. Good or bad is up to you.","author":"Unknown"},{"id":44,"quote":"Everything I thought I was being rejected for something good, I was being redirected to something better.","author":""},{"id":45,"quote":"It is our choices that show what we truly are far more than our ability.","author":"J.K. Rowling"},{"id":46,"quote":"It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.","author":"J.K. Rowling"},{"id":47,"quote":"It matters not what someone is born but what they grow to be.","author":"J.K. Rowling"},{"id":48,"quote":"Forgiveness means letting go of the hope for a better past.","author":"Unknown"},{"id":49,"quote":"The lust for comfort kills the passions of the soul.","author":"Khalil Gibran"},{"id":50,"quote":"But let there be spaces in your togetherness, and let the winds of the heavens dance between you. Love one another but make not a bond of love: let it rather be a moving sea between the shores of your souls.","author":"Khalil Gibran"},{"id":51,"quote":"One day you will ask me which is more important? My life or yours? I will say mine and you will walk away not knowing that you are my life.","author":"Khalil Gibran"},{"id":52,"quote":"And forget not that the earth delights to feel your bare feet and the winds long to play with your hair.","author":"Khalil Gibran"},{"id":53,"quote":"When you love you should not think you can direct the course of love, for love, if it finds you worthy, directs your course.","author":"Khalil Gibran"},{"id":54,"quote":"Love is what we were born with. Fear is what we learned here.","author":"Marianne Williamson"},{"id":55,"quote":"If you’re too busy to sit still for 10 minutes, you need to sit still for an hour.","author":"Zen proverb"},{"id":56,"quote":"I saw the angel in the marble and carved until I set him free.","author":"Michelangelo"},{"id":57,"quote":"It takes courage to grow up and turn out to be who you really are.","author":"E.E. Cummings"},{"id":58,"quote":"Doubt kills more dreams than failure ever will.","author":"Unknown"},{"id":59,"quote":"“It’s impossible.” said Pride. “It’s risky.” said Experience. “It’s pointless.” said Reason. “Give it a try!” whispered the Heart."},{"id":60,"quote":"All we have to decide is what to do with the time that is given to us.","author":"J.R.R. Tolkien"},{"id":61,"quote":"All that is gold does not glitter, Not all those who wander are lost; The old that is strong does not wither, Deep roots are not reached by the frost.","author":"J.R.R Tolkien"},{"id":62,"quote":"Even the smallest person can change the course of the future.","author":"J.R.R Tolkien"},{"id":63,"quote":"Two things define you: Your patience when you have nothing and your attitude when you have everything.","author":"Unknown"},{"id":64,"quote":"As is a tale, so is life. Not how long it is but how good it is that matters.","author":"Seneca"},{"id":65,"quote":"To thine own self, be true.","author":"Shakespeare"},{"id":66,"quote":"We cannot start over but we can begin now and make a new ending.","author":"Zig Ziglar"},{"id":67,"quote":"What you allow is what will continue.","author":"Unknown"},{"id":68,"quote":"If you don’t like where you are, move.","author":"Unknown"},{"id":69,"quote":"The wound is where the light enters you.","author":"Rumi"},{"id":70,"quote":"Raise your words, not your voice. It is rain that grow flowers, not thunder.","author":"Rumi"},{"id":71,"quote":"On this path, let the heart be your guide. For the body is resistant and full of fear.","author":"Rumi"},{"id":72,"quote":"Do not be satisfied with the stories that have gone before you. Unfold your own path.","author":"Rumi"},{"id":73,"quote":"What you seek is seeking you.","author":"Rumi"},{"id":74,"quote":"Your task is not to seek for love but to seek and find all the barriers you have built against it.","author":"Rumi"},{"id":75,"quote":"If you are irritated by every rub, how will you ever be polished?","author":"Rumi"},{"id":76,"quote":"The entrance door to the sanctuary is inside you.","author":"Rumi"},{"id":77,"quote":"Whatever you lost through fate, be certain that it saved you from pain.","author":"Rumi"},{"id":78,"quote":"You discover you have wings when you open a book.","author":"Unknown"},{"id":79,"quote":"When you’re happy, don’t promise. When you’re angry, don’t answer. When you’re upset, don’t decide.","author":"Persian proverb"},{"id":80,"quote":"No matter how far you have gone on the wrong road, turn back.","author":"Unknown"},{"id":81,"quote":"Do or do not. There is no try.","author":"Yoda"},{"id":82,"quote":"Faith is to believe what you do not see; the reward of this faith is to see what you believe.","author":"St. Augustine"},{"id":83,"quote":"Your job is not to judge. Your job is not to figure out if someone deserves something. Your job is to lift the fallen, to restore the broken and to heal the hurting.","author":"Unknown"},{"id":84,"quote":"You must find a place inside yourself where nothing is impossible.","author":"Deepak Chopra"},{"id":85,"quote":"Don’t let a bad day make you think that you have a bad life.","author":"Unknown"},{"id":86,"quote":"I am always doing that which I cannot do, in order that I may learn how to do it. – Picasso"},{"id":87,"quote":"Take care of your body. It’s the only place you have to live. – Jim Rohn"},{"id":88,"quote":"We do not remember days. We remember moments. – Unknown"},{"id":89,"quote":"Speak the truth even if your voice shakes – Unknown"},{"id":90,"quote":"In the end, these things matter most: How well did you love? How fully did you live? How deeply did you let go?","author":"Gautama Buddha"},{"id":91,"quote":"The only thing worth writing about is the human heart in conflict with itself.","author":"William Faulkner"},{"id":92,"quote":"Forgive yourself for what you didn’t know until you learned it.","author":"Zig Ziglar"},{"id":93,"quote":"Nothing haunts us like the things we don’t say.","author":"Mitch Albom"},{"id":94,"quote":"The world breaks everyone, and afterward, some are strong at the broken places.","author":"Ernest Hemingway"},{"id":95,"quote":"There is nothing to writing. All you do is sit down at a typewriter and bleed.","author":" Ernest Hemingway"},{"id":96,"quote":"Spring has passed. Summer has gone. Winter is here…and the song I meant to sing remains unsung … for I have spent my days stringing and unstringing my instrument.","author":"Rabindranath Tagore"},{"id":97,"quote":"If we leave our smells behind when we leave a room, surely something of our soul must remain when we leave this life.","author":"George R.R. Martin"},{"id":98,"quote":"I have decided to stick with love. Hate is too great a burden to bear.","author":"Martin Luther King, Jr."},{"id":99,"quote":"Our lives begin to end the day we become silent about the things that matter.","author":"Martin Luther King, Jr."},{"id":100,"quote":"Darkness cannot drive out darkness. Only light can do that. Hate cannot drive out hate. Only love can do that.","author":"Martin Luther King, Jr."},{"id":101,"quote":"In the end, we will remember not the words of our enemies but the silence of our friends.","author":"Martin Luther King, Jr."},{"id":102,"quote":"Keep your face always toward the sunshine, and shadows will fall behind you.","author":"Walt Whitman"},{"id":103,"quote":"Ever since happiness heard your name, it’s been running through the streets trying to find you.","author":"Hafiz"},{"id":104,"quote":"Run my dear from anything that may not strengthen your precious budding wings.","author":"Hafiz"},{"id":105,"quote":"I wish I could show you when you are lonely or in darkness, the Astonishing Light of your own being.","author":" Hafiz"},{"id":106,"quote":"In every end, there is also a beginning.","author":"Libba Bray"},{"id":107,"quote":"Being listened to is so much like being loved that most people can’t tell the difference.","author":"Unknown"},{"id":108,"quote":"What you do speaks so loudly that I cannot hear what you say.","author":"Ralph Waldo Emerson"},{"id":109,"quote":"There is only one success: to be able to spend your life in your own way.","author":"Christopher Morley"},{"id":110,"quote":"The difference between ordinary and extraordinary is that little extra.","author":"Jimmy Johnson"},{"id":111,"quote":"Everything you’ve ever wanted is on the other side of fear.","author":"George Addair"},{"id":112,"quote":"To avoid criticism, do nothing, say nothing, be nothing.","author":"Elbert Hubbard"},{"id":113,"quote":"The question isn’t who is going to let me; it’s who is going to stop me.","author":"Ayn Rand"},{"id":114,"quote":"The best way to predict the future is to create it.","author":"Peter Drucker"},{"id":115,"quote":"When it’s time to die, let us not discover that we have never lived.","author":"Henry David Thoreau"},{"id":116,"quote":"Good is the enemy of great. And that’s one of the key reasons why we have so little that becomes great.","author":"Jim Collins"},{"id":117,"quote":"If you don’t design your own life plan, chances are you’ll fall into someone else’s plan. And guess what they have planned for you? Not much.","author":" Jim Rohn"},{"id":118,"quote":"You can’t wait for inspiration. You have to go after it with a stick.","author":"Jack London"},{"id":119,"quote":"The certainty that life cannot be long, and the probability that it will be much shorter than nature allows, ought to awaken every man to the active prosecution of whatever he is desirous to perform.","author":"Samuel Jackson"},{"id":120,"quote":"Alexander Pope once wrote that the theater aspires to wake the soul by gentle strokes of art – to raise the genius and to mend the heart.","author":"Kelsey Grammar as Dr. Frasier Crane, TV show"},{"id":121,"quote":"When one door closes, another opens but there’s often a long hallway in between.","author":"Ric Jarow"},{"id":122,"quote":"It’s difficult to pursue a dream. It’s a tragedy not to.","author":"Oprah"},{"id":123,"quote":"Talent is God-given, be humble. Fame is man-given, be grateful. Conceit is self-given, be careful.","author":"Oprah"},{"id":124,"quote":"Surround yourself only with people who are going to lift you higher.","author":"Oprah"},{"id":125,"quote":"You can have it all. Just not all at once.","author":"Oprah"},{"id":126,"quote":"Always give without remembering. Always receiving without forgetting.","author":"Oprah"},{"id":127,"quote":"Professor Johnston often said that if you didn’t know history, you didn’t know anything. You were a leaf that didn’t know it was part of a tree.","author":"Michael Crichton"},{"id":128,"quote":"There were never any good old days. They are today, they are tomorrow. It’s a stupid thing we say, cursing tomorrow in sorrow.","author":"Gogol Bordell"},{"id":129,"quote":"Transformation is an endless process meant to be lived. It cannot be captured or possessed; you can only participate in it.","author":" Baron Baptiste"},{"id":130,"quote":"Nothing is as fatiguing as the eternal hanging on of an uncompleted task. -William James"},{"id":131,"quote":"You go faster the slower you go and the longer the slow the smoother the strokes.","author":"Unknown"},{"id":132,"quote":"It doesn’t interest me what you do for a living. I want to know what you ache for, and if you dare to dream of meeting your heart’s longing.","author":"Oriah"},{"id":133,"quote":"Better that the whole world should turn against you… than you should consent to turn against what is true within you.","author":" Guy Finley"},{"id":134,"quote":"Remembering that you are going to die is the best way I know to avoid the trap of thinking that you have something to lose. You are already naked. There is no reason to not follow your heart.","author":"Steve Jobs"},{"id":135,"quote":"If we have been pleased with life, then we should not be displeased with death since it comes from the hand of the same master.","author":"Michelangelo"},{"id":136,"quote":"Once in a while it really hits people that they don’t have to experience the world in the way they have been told to.","author":"Alan Keightle"},{"id":137,"quote":"You look at someone long enough, you discover their humanity.","author":"Jack Nicholson"},{"id":138,"quote":"You’re only given a little spark of madness, you mustn’t lose it.","author":"Robin Williams"},{"id":139,"quote":"If you realized how powerful your thoughts are, you would never think a negative thought.","author":"Peace Pilgrim"},{"id":140,"quote":"I used to think the worst thing in life is to end up all alone. It isn’t. the worst thing in life is to end up with people who make you feel all alone.","author":"Robin Williams"},{"id":141,"quote":"Writing is a lonely job. Having someone who believes in you makes a lot of difference. They don’t have to make speeches. Just believing is usually enough.","author":"Stephen King"},{"id":142,"quote":"Now comes the big question: What are you going to write about? And the equally big answer: Anything you damn well want. Anything at all …. as long as you tell the truth.","author":"Stephen King"},{"id":143,"quote":"Do you need someone to make you a paper badge with the word WRITER on it before you can believe you are one? God I hope not.","author":"Stephen King"},{"id":144,"quote":"You must not come lightly to the blank page.","author":"Stephen King"},{"id":145,"quote":"If you don’t have the time to read, you don’t have the time or the tools to write.","author":"Stephen King"},{"id":146,"quote":"Anyone who thought high school was the best time of their life is totally fucked up.","author":"Stephen King"},{"id":147,"quote":"Talent is cheaper than table salt. What separates the talented individual from the successful one is a lot of hard work.","author":"Stephen King"},{"id":148,"quote":"Be strong when you are weak, brave when you are scared and humble when you are victorious.","author":"Unknown"},{"id":149,"quote":"For 37 years I’ve practiced 14 hours a day, and now they call me a genius.","author":"Pablo de Sarasate"},{"id":150,"quote":"It always seems impossible until it’s done.","author":"Nelson Mandela"},{"id":151,"quote":"Resentment is like drinking poison and then hoping it will kill your enemies.","author":"Nelson Mandela"},{"id":152,"quote":"I’m not dismissing the value of higher education; I’m simply saying it comes at the expense of experience.","author":"Steve Jobs"},{"id":153,"quote":"You’ve been criticising yourself for years and it hasn’t worked. Try approving of yourself and see what happens.","author":"Louise L. Hay"},{"id":154,"quote":"If I want to be accepted as I am, then I need to be willing to accept others as they are.","author":"Louise L. Hay"},{"id":155,"quote":"A strong positive self-image is the possible preparation for success in life.","author":"Dr. Joyce Brothers"},{"id":156,"quote":"As I walked out the door toward my freedom, I knew that if I did not leave all the anger, hatred and bitterness behind, that I would still be in PRISON.","author":" NelsonMandela"},{"id":157,"quote":"People are not lazy. They simply have impotent goals – that is, goals that do not inspire them.","author":"Tony Robbins"},{"id":158,"quote":"Everything should be made as simple as possible, but not simpler.","author":"Albert Einstein"},{"id":159,"quote":"The only reason for time is so that everything doesn’t happen at once.","author":"Albert Einstein"},{"id":160,"quote":"Not everything that counts can be counted, and not everything that can be counted counts.","author":"Albert Einstein"},{"id":161,"quote":"Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.","author":"Albert Einstein"},{"id":162,"quote":"Anger is never without reason but seldom with a good one.","author":"Benjamin Franklin"},{"id":163,"quote":"A slip of the foot you may soon recover, but a slip of the tongue you may never get over.","author":"Benjamin Franklin"},{"id":164,"quote":"Remember not only to say the right thing in the right place, but far more difficult still, to leave unsaid the wrong thing at the tempting moment.","author":"Benjamin Franklin"},{"id":165,"quote":"A house is not a home unless it contains food and fire for the mind as well as the body.","author":" Benjamin Franklin"},{"id":166,"quote":"If you tell the truth, you don’t have to remember anything.","author":"Mark Twain"},{"id":167,"quote":"It is never too late to be what you might have been.","author":"George Eliot"},{"id":168,"quote":"It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.","author":"J.K. Rowling"},{"id":169,"quote":"Do not pity the dead, Harry. Pity the living, and, above all those who live without love.","author":"J.K. Rowling,"},{"id":170,"quote":"A reader lives a thousand lives before he dies. The man who never reads lives only one.","author":"George R.R. Martin"},{"id":171,"quote":"Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you.","author":"George R.R. Martin"},{"id":172,"quote":"Ten years from now, no one is going to care how quickly the books came out. The only thing that will matter, the only thing anyone will remember, is how good they were. That’s my main concern, and always will be.","author":"George R. R. Martin"},{"id":173,"quote":"They can keep their heaven. When I die, I’d sooner go to Middle Earth.","author":"George R.R. Martin"},{"id":174,"quote":"The great thing about reading is that it broadens your life.","author":"George R.R. Martin"},{"id":175,"quote":"We all need to be mocked from time to time, lest we take ourselves too seriously.","author":" George R.R. Martin"},{"id":176,"quote":"Do what you can, with what you have, where you are.","author":"Theodore Roosevelt"},{"id":177,"quote":"Life is simple. Everything happens for you, not to you. Everything happens at exactly the right moment, neither too soon nor too late. You don’t have to like it… it’s just easier if you do.","author":"Byron Katie"},{"id":178,"quote":"Don’t believe everything you think.","author":"Byron Katie"},{"id":179,"quote":"You’re either attaching to your thoughts or inquiring. There is no other choice.","author":"Byron Katie"},{"id":180,"quote":"When you judge another, you do not define them, you define yourself.","author":"Wayne W. Dyer"},{"id":181,"quote":"You are not stuck where you are unless you decide to be.","author":"Wayne W. Dyer"},{"id":182,"quote":"Heaven on Earth is a choice you must make, not a place you must find.","author":"Wayne W. Dyer"},{"id":183,"quote":"When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.","author":"Helen Keller"},{"id":184,"quote":"You can never get a cup of tea large enough or a book long enough to suit me.","author":"C.S. Lewis"},{"id":185,"quote":"Some day you will be old enough to start reading fairy tales again.","author":"C.S. Lewis"},{"id":186,"quote":"Life isn’t about finding yourself. Life is about creating yourself.","author":"George Bernard Shaw"},{"id":187,"quote":"Folks are usually about as happy as they make their minds up to be.","author":"Abraham Lincoln"},{"id":188,"quote":"Every act of creation is first of all an act of destruction.","author":"Pablo Picasso"},{"id":189,"quote":"The purpose of art is washing the dust of daily life off our souls.","author":"Pablo Picasso"},{"id":190,"quote":"Everything you can imagine is real.","author":"Pablo Picasso"},{"id":191,"quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world.","author":"Anne Frank"},{"id":192,"quote":"In spite of everything, I still believe that people are really good at heart.","author":"Anne Frank"},{"id":193,"quote":"Do your practice and all is coming.","author":"Pattabhi Jois"},{"id":194,"quote":"Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught. – Oscar Wilde"},{"id":195,"quote":"To live is the rarest thing in the world. Most people exist, that is all.","author":"Oscar Wilde"},{"id":196,"quote":"Everything is possible. The impossible just takes longer.","author":"Dan Brown"},{"id":197,"quote":"And at the end of the day, your feet should be dirty, your hair messy and your eyes sparkling.","author":"Shanti"},{"id":198,"quote":"What Is Love? I have met in the streets a very poor young man who was in love. His hat was old, his coat worn, the water passed through his shoes and the stars through his soul.","author":"Victor Hugo"},{"id":199,"quote":"To love or have loved, that is enough. Ask nothing further. There is no other pearl to be found in the dark folds of life.","author":"Victor Hugo"},{"id":200,"quote":"The two most important days of your life are the day you were born and the day you find out why.","author":"Mark Twain"},{"id":201,"quote":"Life becomes easier when you learn to accept an apology you never got.","author":"Robert Brault"},{"id":202,"quote":""}]
